{
    "header_about_me": "ABOUT ME",
    "header_products": "PRODUCTS",
    "header_packages": "PACKAGES",
    "header_contact": "CONTACT",
    "welcome": "Welcome back home",
    "good_feeling": "good feeling",
    "energy": "energy",
    "harmony": "harmony",
    "searchers": "searchers.",
    "start_journey": "START YOUR JOURNEY",
    "free_session": "30 minute free session!",
    "quote": "\"Get rid of anger and painful memories quickly and painlessly for good, so that you would discover a good well-being and have more energy to do what is important in life!\"",
    "monica_empower": "Monica Empower",
    "about_me": "Hello!\n\nI am Monika, I used to feel rejected, unrecognized by my father. Inside, I held onto suppressed painful memories and anger towards him. As a result, I became irritable, small things triggered my anger, and I attracted people and situations into my life where I asked, \"Why is this happening to me?\".\n\nOne day I realized that I needed to find a way to forgive him and free myself from the pain and resentment towards my father because that anger was destroying my relationship with myself, with loved ones, and draining my positive feelings and energy.\n\nWhen I felt gratitude with tears in my eyes towards my father for what I held anger about, seeing the meaning of events, I unconditionally accepted him. At the same time, I also accepted myself, freeing myself from the injustice of pain, anger, blame, guilt. Instead, understanding emerged that everything has a purpose, that things happen because of me, and I am the one creating my life. More feelings of well-being and energy emerged to do what is important in life.\n\nTo this day, it helps me accept myself, other people, and create meaningful relationships. Situations that raised the question \"why me?\" disappeared from my life. I feel a spiritual luxury—harmony and inspiration like never before in my life.",
    "about_me_extra_text": "Therefore, today I feel called to share with you my skills, methods, and tools so that you can experience how a person can feel and have a sense of well-being and energy by getting rid of what weighs them down.",
    "contact_me": "Contact me",
    "write_message": "Or write me a message bellow",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "send": "Send",
    "not_found_page": "Page not found"
}
