{
    "header_about_me": "APIE MANE",
    "header_products": "PRODUKTAI",
    "header_packages": "PAKETAI",
    "header_contact": "SUSISIEKTI",
    "welcome": "Sveiki sugrįžę namo",
    "good_feeling": "geros savijautos",
    "energy": "energijos",
    "harmony": "harmonijos",
    "searchers": "ieškotojai.",
    "start_journey": "PRADĖK SAVO KELIONĘ",
    "free_session": "30 minučių nemokama sesija!",
    "quote": "\"Atsikratyk pykčio ir skausmingų prisiminimų visiems laikams greitai ir neskausmingai, jog atrastum gerą savijautą ir turėtum daugiau energijos daryti tai kas svarbu gyvenime!\"",
    "monica_empower": "Monica Empower",
    "about_me": "Labas!\n\nEsu Monika, seniau jaučiausi atstumta, nepripažinta savo tėčio. Viduje laikiau užspausdus skausmingus prisiminimus ir pyktį jam. Rezultate tapau irzli, pyktį sukeldavo maži dalykai, į gyvenima pritraukdavau žmones ir situacijas kuriose klausdavau Kodėl man taip vyksta?\n\nVieną dieną aš supratau jog turiu surasti būdą kaip jam atleisti ir išsivaduoti iš nuoskaudų skausmo savo tėčiui, nes tas pyktis griauna santykį su pačia manimi, artimais ir atima mano gerą savijautą ir energiją.\n\nKai pajutau dėkingumą su ašaromis akyse savo tėčiui už ką laikiau pyktį, pamačius įvykių prasmę, aš priėmiau jį besąlygiškai, bet tuo pat metu aš priėmiau ir pačią save, išsivadavau iš neteisybės skausmo, pykčio, kaltinimo, kaltės, vietoj to atsirado suvokimas, kad viskas turi prasmę, kad vyksta dėl manes ir aš pati kuriu savo gyvenimą. Atsirado dar daugiau geros savijautos ir energijos daryti tai kas svarbu gyvenime.\n\nŠiai dienai tai padeda priimti save, kitus žmones ir kurti prasmingus santykius. Iš gyvenimo dingo situacijos kurios keldavo klausimus “kodėl man?”. Jaučiu dvasinės prabangos–harmonijos ir įkvėpimo kaip niekados gyvenime.",
    "about_me_extra_text": "Todėl aš šiandien jaučiuosi pašaukta tuo dalintis su tavimi, savo įgūdžiais, metodais ir įrankiais, kad patirtum kaip žmogus gali jaustis ir turėti geros savijautos bei energijos atsikratant to kas slegia.",
    "contact_me": "Susisiek su manimi",
    "write_message": "Arba parašyk man žinutę apačioje",
    "name": "Vardas",
    "email": "El. paštas",
    "message": "Žinutė",
    "send": "Siųsti",
    "not_found_page": "Puslapis nerastas"
}