{
    "header_about_me": "APIE MANE",
    "header_products": "PRODUKTAI",
    "header_packages": "PAKETAI",
    "header_contact": "SUSISIEKTI",
    "welcome": "Sveiki sugrįžę namo",
    "the_balance": "geros savijautos",
    "energy": "energijos",
    "harmony": "harmonijos",
    "searchers": "ieškotojai.",
    "start_journey": "PRADĖK SAVO KELIONĘ",
    "free_session": "30 minučių nemokama sesija!",
    "quote": "\"Atsikratyk pykčio ir skausmingų prisiminimų visiems laikams greitai ir neskausmingai, jog atrastum gerą savijautą ir turėtum daugiau energijos daryti tai kas svarbu gyvenime!\"",
    "monica_empower": "Monica Empower",
    "about_me": "Labas!\n\nEsu Monika, seniau jaučiausi atstumta, nepripažinta savo tėčio. Viduje laikiau užspausdus skausmingus prisiminimus ir pyktį jam. Rezultate tapau irzli, pyktį sukeldavo maži dalykai, į gyvenima pritraukdavau žmones ir situacijas kuriose klausdavau Kodėl man taip vyksta?\n\nVieną dieną aš supratau jog turiu surasti būdą kaip jam atleisti ir išsivaduoti iš nuoskaudų skausmo savo tėčiui, nes tas pyktis griauna santykį su pačia manimi, artimais ir atima mano gerą savijautą ir energiją.\n\nKai pajutau dėkingumą su ašaromis akyse savo tėčiui už ką laikiau pyktį, pamačius įvykių prasmę, aš priėmiau jį besąlygiškai, bet tuo pat metu aš priėmiau ir pačią save, išsivadavau iš neteisybės skausmo, pykčio, kaltinimo, kaltės, vietoj to atsirado suvokimas, kad viskas turi prasmę, kad vyksta dėl manes ir aš pati kuriu savo gyvenimą. Atsirado dar daugiau geros savijautos ir energijos daryti tai kas svarbu gyvenime.\n\nŠiai dienai tai padeda priimti save, kitus žmones ir kurti prasmingus santykius. Iš gyvenimo dingo situacijos kurios keldavo klausimus “kodėl man?”. Jaučiu dvasinės prabangos–harmonijos ir įkvėpimo kaip niekados gyvenime.",
    "about_me_extra_text": "Todėl aš šiandien jaučiuosi pašaukta tuo dalintis su tavimi, savo įgūdžiais, metodais ir įrankiais, kad patirtum kaip žmogus gali jaustis ir turėti geros savijautos bei energijos atsikratant to kas slegia.",
    "products_title": "Produktai",
    "products_p1": "Aš tikiu, kad tavo sėkmė gyvenime gali būti atrasta per programą vadinamą NAUJAS BŪDAS MYLĖTI - tai unikali, 100% efektyvi ir mokslu paremta sistema padėsianti tau atsikratyti pykčio, skausmingų praeities prisiminimų visiems laikams ir turėti daugiau energijos daryti tai kas svarbu gyvenime.",
    "products_p2": "Ši sistema yra unikali ir efektyvi, nes naudoju šiuos žingsnius:",
    "products_p3": "- Remiantis BALANSO dėsniu, jog viskas gyvenime turi priešingas puses: karštis-šaltis, diena-naktis, pliusas-minusas ir t.t. Mes sugrąžinam tavo SUVOKIMĄ Į BALANSĄ to ivykio metu. T.y. prie neigiamo įvykio pusės pridedame teigiamą pusę, surandant kaip tas skausmingas įvykis buvo tau tiek pat naudingas kiek ir žalingas, kokią naudą Tau jis davė nuo tada iki dabar.",
    "products_p4": "Pamatant užslėptą įvykių dinamiką ir prasmę, kurių anksčiau nematei, kaip tas įvykis tau buvo tiek pat žalingas, pajaučiant dėkingumą ir atviros širdies jausmą, priekaištų nebelieka, tik noras padėkoti už tą patirtį.",
    "products_p5": "- Tik subalansavus tavo ANTIATMINTĮ (pagal Oksfordo universiteto mokslininkus - kiekvienas emočiškai sukeltas įvykis turi užstrigusią fantaziją, o kaip aš norėjau, kad būtų) tu išsilaisvinsi iš emocijų ir skausmingų prisiminimų visiems laikams bei atrasi tau užslėptą dovaną - gerą savijautą ir energiją.",
    "products_p6": "Daugybė žmonių jau išbandė šią programą ir džiaugiasi rezultatais.",
    "products_p7": "Prisijunk ir tu, nes gyventi su tuo visą gyvenimą yra daug sunkiau, tai atima energiją, sveikatą ir gadina santykį su savimi bei artimaisiais.",
    "products_p8": "Dirbant su savo protu jūs jausite daugiau energijos ir geros savijautos pokytį savo kūne jau po pirmos sesijos, o didžiausi pokyčiai išorėję bus pastebimi po 3 mėnesių.",
    "products_program_description": "<p>Aš tikiu, kad tavo sėkmė gyvenime gali būti atrasta per programą vadinamą NAUJAS BŪDAS MYLĖTI - tai unikali, 100% efektyvi ir mokslu paremta sistema padėsianti tau atsikratyti pykčio, skausmingų praeities prisiminimų visiems laikams ir turėti daugiau energijos daryti tai kas svarbu gyvenime.</p><p class=\"fw-bolder\">Ši sistema yra unikali ir efektyvi, nes naudoju šiuos žingsnius:</p><p>- Remiantis BALANSO dėsniu, jog viskas gyvenime turi priešingas puses: karštis-šaltis, diena-naktis, pliusas-minusas ir t.t. Mes sugrąžinam tavo SUVOKIMĄ Į BALANSĄ to ivykio metu. T.y. prie neigiamo įvykio pusės pridedame teigiamą pusę, surandant kaip tas skausmingas įvykis buvo tau tiek pat naudingas kiek ir žalingas, kokią naudą Tau jis davė nuo tada iki dabar.</p><p>Pamatant užslėptą įvykių dinamiką ir prasmę, kurių anksčiau nematei, kaip tas įvykis tau buvo tiek pat žalingas, pajaučiant dėkingumą ir atviros širdies jausmą, priekaištų nebelieka, tik noras padėkoti už tą patirtį.</p><p>- Tik subalansavus tavo ANTIATMINTĮ (pagal Oksfordo universiteto mokslininkus - kiekvienas emočiškai sukeltas įvykis turi užstrigusią fantaziją, o kaip aš norėjau, kad būtų) tu išsilaisvinsi iš emocijų ir skausmingų prisiminimų visiems laikams bei atrasi tau užslėptą dovaną - gerą savijautą ir energiją.</p><p class=\"fw-bolder\">Daugybė žmonių jau išbandė šią programą ir džiaugiasi rezultatais.</p><p class=\"fw-bolder\">Prisijunk ir tu, nes gyventi su tuo visą gyvenimą yra daug sunkiau, tai atima energiją, sveikatą ir gadina santykį su savimi bei artimaisiais.</p><p class=\"fw-bolder\">Dirbant su savo protu jūs jausite daugiau energijos ir geros savijautos pokytį savo kūne jau po pirmos sesijos, o didžiausi pokyčiai išorėję bus pastebimi po 3 mėnesių.</p>",
    "packages_title_1": "Privati 3-jų dienų TRANSFORMACINĖ stovykla",
    "packages_sum_1_1": "Geriausias laikas tavo proveržiui gyvenime yra DABAR!",
    "packages_sum_1_2": "Atrask savo raktą įvaldyti ir išplėsti savo protą, kad turėtum daugiau laisvės, balanso ir įkvėpimo savo gyvenime.",
    "packages_sum_1_3": "Tavęs laukia 2 naktys viešbutyje su SPA ir 3 dienos su asmeninėmis sesijomis tavo privačioje TRANSFORMACIJŲ stovykloje.",
    "packages_sum_1_4": "Sesijos bus vedamos viešbučio restorane ir kambaryje.",
    "packages_more": "Surasti daugiau informacijos ir užsisakyti galite apsilankę svetainėje",
    "contact_me_sentence": "Turi klausimų? Nori susitarti dėl 30 minučių nemokamos sesijos?",
    "contact_me": "Susisiek su manimi",
    "write_message": "Arba parašyk man žinutę apačioje",
    "name": "Vardas",
    "email": "El. paštas",
    "message": "Žinutė",
    "send": "Siųsti",
    "message_sent": "Žinutė sėkmingai išsiųsta",
    "not_found_page": "Puslapis nerastas"
}